[
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "graph-analysis",
  "calendar",
  "highlightr-plugin",
  "obsidian-wikipedia",
  "obsidian-dictionary-plugin",
  "omnisearch",
  "cmenu-plugin",
  "obsidian-spaced-repetition",
  "obisidian-note-linker"
]